export const blog = [
  {
    id: 1,
    title: " The World's 50 Best Bars 2022",
    desc: "Впервые в своей истории церемония награждения 50 лучших баров мира покидает Лондон, чтобы состояться в Барселоне",
    category: "Events",
    cover: "0",
    date: "04 АПРЕЛЬ, 2022",
  },

  {
    id: 2,
    title: "Коктейли, техники и сотрудничество",
    desc: "Познакомьтесь с Жаном Трином, барменом, который объединяет мир",
    category: "People",
    cover: "1",
    date: "18 ИЮЛЬ, 2022",
  },
  {
    id: 3,
    title: "Юкатан, жди нас",
    desc: "Путеводитель для инсайдеров по кулинарным сокровищам мексиканского штата",
    category: "Places",
    cover: "2",
    date: "27 АВГУСТ, 2022",
  },
];
